export const results = [
    {
        title: '당신의 학력은 "중졸"입니다',
        character: 0.png,
        box: '지식을 채워가야겠군요.이제 공부할 일만 남았네요.이번 기회에 동물, 식물, 사람에 대해 관심을 가져보는 건 어떨까요??'
    },
    {
        title: '당신의 학력은 "중졸"입니다',
        character: 0.png,
        box: '지식을 채워가야겠군요.이제 공부할 일만 남았네요.이번 기회에 동물, 식물, 사람에 대해 관심을 가져보는 건 어떨까요??'
    },
    {
        title: '당신의 학력은 "고졸"입니다',
        character: 1.png,
        box: '한 걸음 두 걸음, 공부를 다시 시작해볼까요??이번 기회에 동물, 식물, 사람에 대해 더 알아가보는 건 어떨까요??'
    },
    {
        title: '당신의 학력은 "대졸"입니다',
        character: 2.png,
        box: '당신, 좀 할 줄 하시는군요!석사를 노려보는건 어때요??시작했으니, 끝장을 봐야겠죠~~?'
    },
    {
        title: '당신의 학력은 "석사"입니다',
        character: 3.png,
        box: '이러다 박사되겠습니다.박사를 노려보는건 어때요??다시 공부시작~ 끝날 때까지 끝난게 아니다!'
    },
    {
        title: '당신의 학력은 "박사"입니다',
        character: 4.png,
        box: '자, 이제 당신에게 박수를 쳐드리겠습니다.모든 단계를 뛰어넘었군요!이 시대의 진정한 지식인!'
    }
]